"Unknown Device" = "Невідомий пристрій";
"Back Camera" = "Задня камера";
"Front Camera" = "Передня камера";
"Camera" = "Камера";
"Built In Audio" = "Вбудований звуковий пристрій";
"iPhone Microphone" = "Мікрофон iPhone";
"Headphones" = "Навушники";
"iPod touch Microphone" = "Мікрофон iPod touch";
